Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/gii-boahta-sisa-samediggai.html.tmx
Source language: sme
Languages: sma

source: Gii boahtá sisa Sámediggái ?
sma: Gïeh Saemiedægkan båetieh ?

source: / Dieđut / Kampanjeside / Válga ja jienastuslohku / Sámediggi - Sametinget
sma: / Bïevnesh / Kampanjeside / Veeljeme jïh veeljemelåhkoe / Saemiedigkie - Sametinget

source: 39 áirasa galget válljejuvvot Sámediggái.
sma: Edtja 39 tjïrkijh veeljedh Saemiedægkan.

source: Go válgalanjat giddejuvvojit, de galget lohkkojuvvot buot jienastagat mat leat addojuvvon ovddalgihtii ja válgabeaivvi.
sma: Gosse veeljemegåetieh steegkieh, edtja gaajhkh åvtelhbodti steemmah jïh steemmah veeljemebiejjeste ryöknedh.

source: Válgaloahppameanut čađahuvvojit guovtti vuorus.
sma: Veeljemejoekedimmie lea göökte aejkieh.

source: Vuos galgá mearriduvvot galle áirrassaji juohke bellodagas dahje juohke listtas galgá leat Sámedikkis.
sma: Voestegh edtja sjæjsjalidh man gellie tjïrkijesijjieh fïereguhte krirrie jallh læstoe edtja utnedh Saemiedigkesne.

source: Dasto ferte mearridit guđe áirasat bellodagas / listtas galget oažžut dáid sajiid (áirasiid válljen).
sma: Dan mænngan tjuara sjæjsjalidh mah kandidaath krirreste / læstoste mah edtjieh daejtie sijjide utnedh (kandidaateveeljeme).

source: Mandáhtaid juogadeapmi
sma: Joekedimmie mandaatijste

source: Vuogádat lea vuođđuduvvon dasa ahte áirrassajit galget juogaduvvot gorálaččat bellodagaid / joavkkuid gaskkas dan jienastatlogu vuođul maid juohke válgalista oažžu.
sma: Öörnege lea naemhtie, edtja tjirkijesijjide joekedidh krirriej / dåehkiej gaskem steemmelåhkoen mietie maam fïereguhte veeljemelæstoe åådtje.

source: Prinsihppa gohčoduvvo gorrelohkoválgan.
sma: Prinsihpe gohtjesåvva forholdveeljeme.

source: Mandáhtaid juogadeapmi iešguđet listtaid gaskkas dahkkojuvvo seamma matematihkalaš vuogi mielde go stuorradiggeválggas, fylkkadiggeválggas ja gielddastivraválggas.
sma: Mandaatejoekedimme dej ovmessie læstoej gaskem dorjesåvva viehkine dehtie seamma matematihken vuekeste, dovne stoerredigkieveeljemasse, fylhkendigkieveeljemasse jïh tjïelteståvroeveeljemasse.

source: Vuohki gohčoduvvo muddejuvvon St. Laguë vuohkin.
sma: Vuekie gohtjesåvva St. Laguës vuekie.

source: Dat mearkkaša ahte iešguđet listta jienastagat vuos juogaduvvojit loguin 1,4 ja dasto loguiguin 3-5-7-9 jna..
sma: Dellie fïereguhte læstoen steemmelåhkoe taalline 1,4 juakasåvva, jïh dan mænngan taalligujmie 3-5-7-9 jnv..

source: Dáid juogademiid bokte bohtet máŋga logu, nu gohčoduvvon kvotieanttat.
sma: Daejnie juakadimmine gellie taallh båetieh, maam kvotientine gohtje.

source: Kvotieanttat ordnejuvvojit sturrodaga mielde.
sma: Dah kvotienth stoeredahken mietie öörnesåvva.

source: Áirrassajit juogaduvvojit daidda listtaide main leat stuorámus kvotieanttat.
sma: Joekede tjirkijesijjide dejtie læstojde mah dejtie stööremes kvotientide utnieh.

source: Vuosttaš mandáhta manná dan listii, mas lea stuorámus kvotieanta, mandáhta nr. guokte dasa mas lea nubbi stuorámus kvotieanta jna..
sma: Dïhte voestes mandaate jåhta dan læstose mij dam stööremes kvotientem åtna, mandaate nr. göökte disse mij dan mubpie stööremes kvotientem åtna, jnv..

source: Áirasiid válljen
sma: Kandidaateveeljeme

source: Go áirrassajit leat juogaduvvon listtaide, de galget áirasat válljejuvvot.
sma: Gosse tjïrkijesijjide læstojde joekedamme, edtja kandidaateveeljemem darjodh.

source: Dat dáhpáhuvvá dán láhkai:
sma: Dïhte naemhtie dorjesåvva:

source: Áirasiid válljedettiin lohkkojuvvojit vuos dušše dat namat mat leat vuosttažin jienastanlihpuin.
sma: Kandidaateveeljemisnie voestegh ajve dejtie nommide ryöknoe mah leah nr. 1 steemmeleahpine.

source: Dat guhte oažžu eanemus jienaid dán lohkamis, válljejuvvo.
sma: Dïhte guhte jeenjemes steemmah åådtje daennie ryöknemisnie veeljesåvva.

source: Dasto lohkkojuvvojit dat guhte leat nubbin jienastanlihpuin.
sma: Dan mænngan dejtie ryöknoe mah nr. 2 steemmeleahpine.

source: Dat kandidáhta gii oažžu eanemus jienaid go biddjojuvvojit oktii bohtosat goappašiid lohkamis earret sii geat leat juo válljejuvvo, válljejuvvojit.
sma: Dïhte kandidaate mij jeenjemes steemmah åådtje, gosse tjåanghkan beaja illedahkide gåabpagihtie ryöknemistie, jïh ij meatan vaeltieh dam mij joe lea veeljeme, veeljesåvva.

source: Nu jotkojuvvo dassážiigo buot áirasat leat válljejuvvon.
sma: Naemhtie gïehtele guktie gaajhkh kandidaath veeljeesovveme.

source: Jus jienasteaddji rievdadusas jienastanlihpus galgá sáhttit váikkuhit persovdnaválgii, de fertejit badjel beali bellodaga jienasteddjiin leat dahkan rievdadusa seamma kandidáhta ektui.
sma: Ihke veeljiji jarkelimmieh steemmeleahpine edtja maam akt jiehtedh persovneveeljemasse, dle bijjelen lehkie krirrien veeljijijstie lea tjoereme jarkelimmieh darjodh dennie seamma kandidaatesne.
